module.exports = {
    VK_LINK: 'https://vk.com/id',
    PAYLOAD: {
        
    },
    WELCOME: 'Здравствуйте!\nЯ виртуальный помощник группы. Буду помогать вам взаимодействовать с нашим сервисом.\nУкажите, пожалуйста, какое действие вам необходимо?\n1. Регистрация пользователя автошколы\n2. Регистрация автошколы\n3. Другое',
    MESSAGE_ADMINISTRATOR: 'Здравствуйте! В системе хочет зарегестрироваться новый пользователь, необходимо ваше подтверждение :)\nПользователь: ',
    TEACHERorSTUDENT: 'Для регистрации нам необходимы данные о вас:\nВы являетесь учеником или сотрудником?',
    ROADSCHOOLNUMBER: 'Отлично!\nВведите номер вашей автошколы из списка:\n',
    GROUPNUMBER: 'Осталось немного :)\nВведите номер вашей группы из списка:\n',
    THANKYOU_LONG: 'Спасибо, теперь нам необходимо передать информацию администратору вашей автошколы, после подтверждения информации вы получите доступ к функциям.\nОб изменении статуса я вам сообщу :)',
    THANKYOU: 'Спасибо за предоставленную информацию!',
    HAVETIME: 'Пока есть время, продолжим заполнение анкеты :)\nУкажите, пожалуйста, ваше ФИО(через пробел).\nПример: Иванов Иван Иванович',
    CONGRATS: 'Поздравляем, вашу учётную запись подтвердили :)',
    ASKPHONE: 'Ваш номер телефона - это необходимо для срочной связи руководства с вами.'
}